{
  "Phone Number" : "(832) 955-2490",
  "Address": "7601 Orvale Road Apt 8310, Plano, TX 75024",
  "About My Apartment": "Located in The Shops at Legacy, my apartment is walking distance to restaurants and retail stores. That's cool, I guess.",
  "Number of Bathrooms": 1,
  "Number of Bedrooms": 1,
  "Number of Beds": 1,
  "Amenities" : [
    "Kitchen",
    "Internet",
    "Towels",
    "TV + Chromecast",
    "Shampoo",
    "Heating",
    "Air Conditioning",
    "Free Parking on Premises",
    "Wireless Internet",
    "Hangers",
    "Washer and Dryer",
    "Gym (Key fob required, ask me for the key fob)",
    "Hair Dryer",
    "Clothes Iron",
    "Standing Desk :)"
  ],
  "House Rules" : "Come as you are and be clean and considerate. Just don't steal and/or make a mess.",
  "Parking Image" : "resources/img/parking.png",
  "Parking": "Outside uncovered parking and first floor garages before the gate are free, 24/7. Don't park where it says \"Resident Parking Only\".",
  "Getting Inside the Complex": "The north entrance, closest to the dog park, and the southeast entrances have a key pad where you can enter in \"2013\" to let yourself in. The other entrances requires a key fob.",
  "Getting to My Apartment": "Find the elevators, which are centrally located (kinda), next to apartment #8113, head up to the third floor and take an immediate left. It'll be the first room on the right. MY ROOM IS LOCATED NEXT TO #8316!! It's not near 8309 or 8311. ",
  "Swimming Pool Usage": "You'll need the wristbands (ask me for the wristbands!) and the key fob to access the swimming pools. There are at least three swimming pool areas.",
  "Gym": "The gym is 24/7 and it's located at the building across from the southwest corner of this complex. You'll need the key fob to access the gym.",
  "Directions": "Coming from the south and want to take tolls? FYI - If you're following google maps, exit 429D doesn't exist on I-35. \n\nNo tolls will take about 10-20 minutes longer, depending where you're coming from.",
  "Wifi Network": "i'm talking about",
  "Wifi Password": "\"crazy love\" (lower case, no space)",
  "Chromecast": "The name of the chromecast is \"Apple TV\". Feel free to play Spotify/SoundCloud/YouTube/HBO Now on my 55\" 1080p TV equipped with a wireless 5.1 surround sound system.",
  "The Space": "There's a fairly large kitchen, a 3-seater sofa and a bedroom with carpet. Sleep anywhere you please! I've had someone sleep on the kitchen floor before, lol.",
  "Other Apartment Information": "There's a dog park next to my apartment with sand volleyball. Grills are plentiful.\nYou’ll also need to hold the lever for a few seconds to turn on the shower.\nFeel free to use my washer and dryer.",
  "Getting Around": "You'll need your own car for the most part. DART doesn't really exist up here.",
  "What To Do Around Here": [
    "Reunion tower",
    "Margret Hunt Hill Bridge",
    "AT&T performing arts hall for the BIG Dallas sign",
    "Sixth Floor Museum at Dealey Plaza (JFK's assassination)",
    "Perot Museum of Nature and Science",
    "Dallas Zoo",
    "George W. Bush Presidential Library & Museum",
    "Dallas Arboretum and Botanical Garden",
    "coffee shop lounging",
    "boba shops (fat straws, sharetea, kung fu tea, snotea, mango mango, etc.)",
    "Japanese supermarkets (Daiso, Mitsuwa)",
    "Lewisville Lake",
    "nature preserves (oak cliff) near downtown Dallas"
  ],
  "Time To Interesting Places Without Traffic": [
    "UTD - 20 minutes without tolls, 15 with tolls",
    "Downtown Dallas - 40 minutes without tolls, 30 with tolls",
    "Gen's KBBQ - 25 without tolls, 15 with tolls",
    "Northpark mall - 30 minutes without tolls, 25 with tolls",
    "Galleria - 16 minutes with tolls, 25 minutes without tolls",
    "Six Flags - 35 minutes with tolls, 50 minutes without tolls"
  ],
  "Tolls Note": "You can use TxTag/NTTA Tag/EzTag in Dallas (and the entire state of Texas minus DFW airport, which only accepts NTTA Tag).",
  "Closing Remarks": "Make yourself at home! Feel free to consume/use whatever I have (just ask)! Thanks for visiting! ❤️"
}