{
  "Name": "Atlanta",
  "Host Image" : "https://a2.muscache.com/im/pictures/3043f683-a282-4161-9ba0-f4b4f7e123f1.jpg?aki_policy=profile_x_medium",
  "Host Name" : "Thompson",
  "Host Phone Number" : "+1 (423) 580-6697",
  "Reservation Code": "3CK2TC",
  "Check-in": "Sun, Jun 19 2PM - 4PM",
  "Check-out": "Mon, Jun 20 1PM",
  "Megabus Stop": "MARTA Civic Center - 435 W Peachtree St NW, Atlanta, GA",
  "Airbnb Address": "691 John Wesley Dobbs Avenue Northeast A, Atlanta, GA 30312, United States",
  "About Listing": "Endlessly inviting and creative lounge. Dazzling artistic features in all directions. Boasts a huge open space that is tastefully decorated with wonderful bits of interest. Inspirationally designed commercial grade living and dining areas, & studio.",
  "Number of Bathrooms": 1,
  "Number of Bedrooms": 1,
  "Number of Beds": 3,
  "Sleeping Arrangement": [
    "Bedroom 1 - 3 queen beds, 1 couch",
    "Common Spaces - 2 couches"
  ],
  "Room Type": "Private Room",
  "Amenities" : [
    "Kitchen",
    "Internet",
    "TV",
    "Essentials",
    "Shampoo",
    "Heating",
    "Air Conditioning",
    "Washer",
    "Dryer",
    "Free Parking on Premises",
    "Wireless Internet",
    "Pets Allowed",
    "Suitable for Events",
    "Wheelchair Accessible",
    "Gym",
    "24-Hour Check-in",
    "Iron",
    "Hair Dryer",
    "Laptop Friendly Workspace"
  ],
  "House Rules": "Check-in time is 2PM - 4PM.",
  "Total Cost of the place": 100,
  "Wifi Network": "",
  "Wifi Password": "",
  "The Neighborhood": "Across the street from KROG STREET MARKET, a destination for Atlanta's intown culture – those who are always searching for unique, specialty creations. It's designed to be as authentic as the 1920's warehouse it's built into. With market stalls to sell produce, goods, and prepared food, along with a few southern-grown restaurants and retailers, the market will offer Atlantans a gathering place of sorts – a locale for taking in an extraordinary meal or picking up a few inspiring ingredients – a west coast-style market, right in the heart of Inman Park.\n\nOn the side of The Atlanta BeltLine, the most comprehensive transportation and economic development effort ever undertaken in the City of Atlanta and among the largest, most wide-ranging urban redevelopment programs currently underway in the United States. The Atlanta BeltLine is a sustainable redevelopment project that will provide a network of public parks, multi-use trails and transit along a historic 22-mile railroad corridor circling downtown and connecting many neighborhoods directly to each other.\n\nBlocks away from Ponce City Market, which The National Trust for Historic Preservation recognizes as 'History in the making,' and recognizes the project as part of a plan “to move Atlanta forward while maintaining and emphasizing the city's unique history and culture.' In early 2014, Travel + Leisure ranked Ponce City Market as one the 25 in its list of 'The World's Coolest New Tourist Attractions.'\n\nIn the middle of Inman Park, Atlanta's first planned residential suburb and also Atlanta's first electric trolley neighborhood. Created at the cusp of the twentieth century, this ideal Victorian neighborhood — curved streets, generous residential lots and verdant parks — was built upon the wrecked land of Atlanta's Civil War battlefield, two miles east of Downtown Atlanta. Now experiencing the most creative and progressive cultural activity in the city.\n\nBlocks away from dozens of Atlanta's best restaurants.",
  "Getting Around": "Parking: doorside. \nBusses: a block away. \nTrain: less than a mile away.\nUber: everywhere."
}