{
  "Name": "New Orleans",
  "Host Image" : "https://a0.muscache.com/im/users/3520528/profile_pic/1347240401/original.jpg?aki_policy=profile_x_medium",
  "Host Name" : "Byron",
  "Host Phone Number" : "+1 (206) 683-9251",
  "Reservation Code": "WRCAHT",
  "Check-in": "Thu, Jun 16",
  "Check-out": "Sat, Jun 18 Flexible check out time",
  "Megabus Stop": "Union Passenger Terminal (UPT), 1001 Loyola St., New Orleans",
  "Airbnb Address": "1838 Pauger Street New Orleans, LA 70116 United States",
  "About Listing": "This 100+ year old traditional double shotgun house is completely renovated with restored pine floors, exposed brick fireplaces, new kitchen, updated bathroom and courtyard with deck. Clean, cool and close to everything with two guest bikes! Please be aware, I am less than one block outside of the Marigny Triangle (where Frenchmen Street Music District is), but you have to cross St. Claude street, which is under construction for a new street car line, to go to Frenchmen or the French Quarter.",
  "Number of Bathrooms": 1,
  "Number of Bedrooms": 1,
  "Number of Beds": 2,
  "Sleeping Arrangement": [
    "Bedroom 1 - 1 queen bed",
    "Common Spaces - 1 sofa bed"
  ],
  "Room Type": "Private Room",
  "Amenities" : [
    "Kitchen",
    "Internet",
    "TV",
    "Essentials",
    "Shampoo",
    "Heating",
    "Air Conditioning",
    "Washer",
    "Dryer",
    "Wireless Internet"
  ],
  "House Rules" : "Please only smoke outside. Use of the kitchen is fine, just clean up after yourself. There is a dishwasher, too, so feel free to use it. Also feel free to wash clothes, but please use your own detergent. If you use the back door, don't let the cat outside. He's an indoor cat. If you come home drunk on a weeknight, please try not to wake me up because I have to work in the morning and I'm sleeping right upstairs. Other than that, you just need to have fun and enjoy New Orleans!",
  "Total Cost of the place": 183,
  "Directions": "Jefferson Transit (JeT) offers bus service to New Orleans on route E-2, the Airport Route. Get on the bus at the outside island on the top level, outside of Delta ticketing. The E-2 buses run about every 40 minutes from 5:20am until 6:14pm on weekdays and during this time, will take you all the way into downtown New Orleans for $2. The evening and weekend bus service costs $1.50 and will run at 7:12pm, 8:16pm and 9:20pm on weekday evenings, from 6:24am until 9:20pm every 30 to 60 minutes on Saturdays and from 7:28am until 9:20pm every 65 minutes on Sundays, but will only take you to the Tulane and Carrollton stop, where you can transfer to the RTA bus 39 for $1.25 to get you the rest of the way to downtown. Once downtown, you can then transfer to bus 57 (towards Southern University) at Tulane Ave and Elk Place and get off the bus on Pauger Street and St. Claude Ave. Or, you can always take a taxi for $36 for one or two people and $16/person for 3 or 4 people. My house is 'in the zone' for these flat rate fares.",
  "House Manual": "Getting in/out of the house requires a code for the electronic touchpad deadbolt. The day you arrive or the day before I will send you your code for the door lock. Inside, next to the front door, there is a keychain with the padlock key for the bikes. If you aren't using the bikes, I suggest leaving the key in the house. The bikes are locked up on the side of the house. Go through the gate on the left side of the house to get to the bikes. Please always remember to close the gate when you leave, but don't lock it! You don't have a key for it and I leave it unlocked so UPS/FedEx can deliver packages to the back door. \nFeel free to use the kitchen to cook meals, put things in the refrigerator (bottom shelf is for guests), etc. but put dirty dishes in the dishwasher and clean up any mess you make. \nSay hello to my pets, Chewie the dog and Spider the cat. Chewie loves to play and go outside, but please don't let the cat outside or into your guest room. Keep one of the kitchen doors closed at all times.\nIMPORTANT: Please leave the ceiling fans running because they circulate the air from the central A/C and heating system which vents out on the ceilings. This is especially important in the winter to make sure the heat fills the room, but not so important in the summer when the A/C is on. Please don't adjust the thermostat for the house unless you talk to me first.",
  "Wifi Network": "1838 Pauger",
  "Wifi Password": "nolarocks123",
  "The Space": "Located in the historic New Marigny neighborhood of the 7th Ward and four blocks away from the French Quarter, one block outside of the Marigny Triangle and 7 blocks to the Frenchmen Street music district, you'll love the convenience of this location. You'll have private access to the front half of this traditional shotgun style house (two large rooms with high ceilings). The kitchen and bathroom are shared with me, but I live upstairs in an attic room and have my own bathroom, so it's really a private bathroom, except that I do have access to it. There's a courtyard with deck and patio at the back of the house. It's a nice place to hang out in the morning for coffee or in the evening before going out. Your half of the house has a queen bed, queen sleeper sofa and dining room table and chairs.\nThe house has central air conditioning and heat, WiFi, a washer/dryer and two guest bicycles. I have a small, friendly dog (that you will all in love with) and a cat that are quiet and stay with me upstairs, so you'll probably not even notice them, but if you have severe pet allergies, you'll probably want to find another place to stay. I'm a Swing dance instructor and I love jazz music and food, so if you want to know where to go for free swing dance lessons, to listen to amazing live music, for the best jambalaya, the best tapas or where to go just to hang out and relax with a glass of wine, just ask. I love this city and I love to show people around!\nAlso, a couple of guests have complained that the neighborhood seems a bit 'sketchy.' It's true that it is a bit rough around the edges and there is construction on the major street one block away (new streetcar line being built), but I've never had any problems and my guests have never had any problems with crime. Just be aware, it's not a pretty tree lined street. It's a New Orleans neighborhood that hasn't fully recovered from Katrina and is still being rebuilt, but I feel safe here and I'm close enough to walk to most everything I like.",
  "Guest Access": "Kitchen, Washer/Dryer, Two Guest Bicycles. I live upstairs, so don't go up the spiral staircase in the back room.",
  "Interaction with Guests": "I live in the house, so I'm here everyday. I always meet my guests and help them figure out how to get around the city if they want advice on where to go, what to do and how to get there.",
  "The Neighborhood": "The New Marigny in the 7th Ward is the area of the 7th Ward just outside of the Marigny Triangle - a kind of extension of the triangle. It was home to influential and famous jazz musicians like Sidney Bechet and Jelly Roll Morton. It's also adjacent to the French Quarter and next to the Treme neighborhood (made famous by the HBO TV show Treme), which is part of the 6th Ward and was also home to many notable jazz musicians. This neighborhood is still recovering from hurricane Katrina with houses being restored (like mine), new houses being built every few months and the old neighborhood businesses coming back. It's a great place to stay if you want both convenience to all New Orleans has to offer while living outside of the touristic areas in a historic residential neighborhood that's still a bit rough around the edges.",
  "Getting Around": "There is a bus stop one block away from my house. You can take the bus from the airport to my house with one transfer most days (except Sunday, which requires another transfer) for about $3. If you want to get here faster, you can take a taxi to/from the airport for $33. You can walk to the heart of Frenchmen Street or the French Quarter in about five minutes or ride the provided guest bicycles. You can also ride to City Park (15 minutes) or the Garden District (20 minutes).",
  "Other Things to Note" : "I've never had a problem with crime since I moved into my house in 2014 and I haven't had any guests complain about crime, but I am on the edge (the nicer edge) of a sketchy neighborhood, so walking to Frenchmen street or the French Quarter is never a problem, but walking the other direction into the neighborhood isn't recommended, though honestly, there isn't any reason to, either. And in general, you should walk around New Orleans in groups and never wander around by yourself when you're drunk (though I'm guilty of doing this a few times myself and haven't had a problem)."
}